export const genderFilter = {
  array: ["أنثى", "ذكر"],
  title: "الجنس",
};
export const useFilter = ["المنزل", "العمل"];
export const typeContactFilter = ["الهاتف", "البريد الالكتروني"];
export const typeAddressFilter = [
  "دمشق",
  "حلب",
  "حمص",
  "حماة",
  "اللاذقية",
  "طرطوس",
  "دير الزور",
  "الرقة",
  "الحسكة",
  "إدلب",
  "درعا",
  "السويداء",
  "القنيطرة",
  "بانياس",
  "القامشلي",
  "تدمر",
  "ريف دمشق",
];
export const permissionsOptions = [
  "إدارة السجل الطبي",
  "إدارة الوصفات الطبية",
  "إدارة التحاليل الطبية",
  "إدارة جلسات الغسيل",
  "إدارة المعلومات العامة ( تعديل بيانات مركز - تعديل بيانات مستخدم )",
];
